[
    {
        "id":1,
        "naslov": "Fika koncept - skandinavska filozofija zivljenja",
        "opis": "Ako su jesen i zima savršeni za praktikovanje hygge koncepta ušuškanosti uz pomoć mirišljavihsveća, mekanih jastućića, toplih čajeva i tihih večeri uz novu knjigu, onda su topli dani idealni zaotkrivanje čari još jedne skandinavske filozofije življenja, koja se naziva – fika.",
        "sadrzaj":"Ako su jesen i zima savršeni za praktikovanje hygge koncepta ušuškanosti uz pomoć mirišljavihsveća, mekanih jastućića, toplih čajeva i tihih večeri uz novu knjigu, onda su topli dani idealni zaotkrivanje čari još jedne skandinavske filozofije življenja, koja se naziva – fika.Ova reč, koja se izgovara “fiii-kah”, u slobodnom prevodu znači “pauza za kafu” ali je zapravo mnogoviše od toga! Radi se o voljenom švedskom i finskom običaju pravljenja pauze tokom dana,kako bi se uz šolju kafe bogate arome i ukusnu poslasticu, opustili i pronašli sreću u malim stvarimaSuština se krije u samom činu usporavanja, pravljenja pauze, kuvanja kafe koja je bogataaromom i ukusima te pruža “odmor za sva čula, a istovremeno i daje energiju čitavom organizmu. Drugim rečima, brzinska za-poneti “kafa”, puna šlaga, karamele i kalorija, koju ćeš usput pokupiti u najbližoj kafeteriji, jednostavno “ne ide” zajedno sa fika filozofijom. Osim tog, drugih “pravila” nema: fika koncept možeš praktikovati kod kuće i na poslu; sama – ali sa prijateljima i porodicom je bolje. Šta će ti biti potrebno za savršenu šoljicu kafe? Prvo pronađi šoljicu iz koje ti je zadovoljstvo da piješ kafu. To može biti velika šolja sa duhovitim natpisom, mala šoljica sa interesantnom šarom ili stara šoljica iz koje je još tvoja baka pila kafu – bitno je da te samo lepe emocije “vezuju” za ovu šoljicu. Zatim, izaberi kvalitetnu kafu bogatog ukusa, koja je zdrava za tebe i koja će ti u pravom smislu te reči, dati dodatnu energiju za dan! Idealno, to će biti kafa obogaćena ekstraktom sirove kafe u kojoj je očuvana visoka koncentracija antioksidanasa, poput Doncafé Green Active kafe. Sirova kafa je zapravo najveći izvor hlorogenske kiseline, jednog od najmoćnijih antioksidanasa, zbog čega Doncafé Green Active sadrži čak 30 odsto više ovih korisnih materija u odnosu na druge kafe, pri cemu ukus kafe ostaje nepromenjen! Na kraju, potreban ti je kutak u kom ćeš zajedno sa najboljom drugaricom, koleginicom, mamom, sestrom ili sama, odvojiti vreme za ćaskanje, uživanje u idealnoj šoljici kafe i slatkim zalogajima biskvita koji idealno dopunjuju vašu pauzu. I to je to! Problemi i svet na “pauzu”, uživanje i sreća na “play”! Za kraj, evo još jedne zanimljive činjenice – ako obrneš slogove u reči “fika” dobićeš reč koja zvuči mnogo slično kao reč “kafa”. Slučajnost ili ne, shvatićeš da je “fika” koncept zapravo već vrlo prisutan u tvom životu – samo je potrebno da ga ponovo otkriješ!",
        "putanja" : "assets/img/fikakoncept.jpg",
        "alt" : "Fika koncept",
        "kreirano":"20.06.2019",
        "autor":"Admin"
    },
    {
        "id":2,
        "naslov": "10 filmova koje treba pogledati ovog leta",
        "opis": "Leto je doba kada su nam na umu lenje večeri, osvežavajući kokteli, izležavanje na plaži i gledanje u nedogled hit serije i nove filmske naslove.",
        "sadrzaj":"Leto je doba kada su nam na umu lenje večeri, osvežavajući kokteli, izležavanje na plaži i gledanje u nedogled hit serije i nove filmske naslove.ADRIFT Ovo nije romantična morska avantura kakvu biste inače očekivali tokom juna. Inspirisana stvarnim događajem Adrift je priča o preživljavanju na otvorenom moru. U glavnim ulogama su Shailene Woodley i Sam Claflin koji glume par Tami Oldhama i Richarda Sharpa koji na početku veze odlaze na plovidbu po Tihom okeanu, i to pravo u susret dolazećem uraganu koji ima kategoriju 4. AMERICAN ANIMALS Bart Layton stoji kao režiser iza ovog ostvarenja u kom se krimi prepliće sa komičnim momentima. U fokusu filma su četvorica profi lopova koji odeveni u neobične kostime planiraju upad u biblioteku ne bi li ukrali knjigu o egzotičnim pticama koja vredi 12 miliona dolara. OCEAN’S 8 Definitivno film koji se dugo čekao je ženska verzija Ocean’s 11, samo ovoga puta sa brojem 8. Možda najjača ženska postava ikad broji Cate Blanchett, Sandru Bullock, Rihannu, Helenu Bonhan Karter, Anne Hathaway i mnoge druge. Priča se vrti oko Met gale i profesionalnih pljačkašica koje predvodi Debbie (Bullock) koje su se namerile na Cartier ogrlicu na vratu jedne od zvanica koju glumi Hathaway. WESTWOOD: Punk, Icon, Activist Dokumentarac o životu i radu britanske kreatorke svakako zaslužuje pažnju svakog ELLE čitaoca. Grand dama britanske modne scene, njen možda pravi i jedini buntovnik uvek se trudila da bude drugačija od ostatka modnog sveta. Lornin dokumentarac pokušava da prenese duh jedinstvene kreatorke na platno, prateći njene proteste, dane dizajniranja ali i privatan život u ovom zanimljivom ostvarenju.    INCREDIBLES 2 Nastavak simpatičnog crtaća Pixara i Disney kompanije obećava dobru zabavu i dosta smeha. U fokusu drugog dela je nov posao elastične Helen, kao i činjenica da je otac Bob, takođe superjunak ostavljen kući da čuva decu a posebno bebu Jack-Jack koja već sada manifestuje super moći. A to znači učenje matematike sa decom, pravljenje doručka, čišćenje kuće dok je super-mama na specijalnim zadacima. THE YEAR OF SPECTACULAR MEN Konačno i jedna komedija! Izzy Klein je mlada devojka koja je tek završila koledž i spremna je da se prepusti slobodi koja znači izlaženje do jutarnjih sati, zaljubljivanje i uživanje. Slomljeno srce leče joj sestra i majka. DAMSEL Melodrama sa elementima vesterna za glavne zvezde ima Roberta Pattinsona i Miju Wasikowski. Najpoznatiji noviji filmski vampir (Pattinson se proslavio trilogijom Twilight o vampirima) sada se našao u ulozi kauboja Samuela Alabastera, koji dolazi na Divlji zapad oko 1870. godine ne bi li osvojio srce svoje ljubljene koju glumi Mia. BOUNDARIES Road trip film ali daleko ozbiljniji od onih na koje ste navikli nudi priču o samohranoj majci Lauri (Vera Farmiga), inače ženi koja je život posvetila spašavanju životinja koja kreće na put sa sinom i ocem koga igra sjajni Christopher Plummer. SICARIO: Day of the Soldado Sjajan triler smešten na granici Amerike sa Meksikom, dobio je dugoočekivani nastavak. Ovoga puta iza kamere je italijanski reditelj Stefano Sollima (režirao Gomorrah) koji je zajedno sa scenaristom prvog dela snimio novu (narkos) priču u kojoj doduše nema Emily Blunt iz prvog dela, ali tu su svi ostali na čelu sa Benicio Del Torom i Josh Brolinom. WOMAN WALKS AHEAD Kostimirana drama smeštena na Divlji zapad i 19. vek, u fokusu priče ima Catherine Weldon koju glumi Jessica Chastain, mladu umetnicu koja putuje sa Bikom koji sedi, indijanskim poglavicom iz plemena Sijuks. Film prati poznate činjenice o životu jednog od napoznatijih Indijanaca, ali i nudi neverovatnu fotografiju.    ",
        "putanja" : "assets/img/filmovi.jpg",
        "alt" : "Filmovi",
        "kreirano":"23.06.2019",
        "autor":"Admin"
    },
    {
        "id":3,
        "naslov": "7 lazi koje nam je izgovorila Carrie Bradshaw",
        "opis": "Biti sam i nezavisan pisac u Njujorku može da bude zabavno i glamurozno, rekla je...Svako ko je gledao seriju Sex and the city je sigurno u jednom trenutku poželeo da živi životom poput glavne junakinja Carrie Bradshaw.",
        "sadrzaj":"Biti sam i nezavisan pisac u Njujorku može da bude zabavno i glamurozno, rekla je...Svako ko je gledao seriju Sex and the city je sigurno u jednom trenutku poželeo da živi životom poput glavne junakinja Carrie Bradshaw.Naravno da nam izgleda veoma dopadljivo ormar pun markiranih stvari i garderobe, česti izlasci na IT mesta, nedeljni ručkovi sa najboljim drugaricama i skoro uvek neki slobodni frajeri koji nas startuju...Novinarka Lauren Alexis Fisher podvukla je liniju i napravila paralelu sa realnošću, postavivši pitanje gde nas je to sve neodoljiva Carrie slagala? Zanimljivo, Lauren je iznela stav da je Bradshaw zapravo lažljivica i iz svog iskustva objasnila zašto tako misli.1. Lako možete da pronađete dečka u NY. Ubeđena sam da ako ste u potrazi za srodnom dušom i živite u ovako velikom gradu, dosta vremena i energije ćete provesti zapravo da nađete nekog ko je iole vredan da biste izašli sa njim.2. U redu je da svoju platu potrošite na cipele, zanemarivši novac za rentiranje stana. Vlasnik stana nije baš zainteresovan za vaš novi par  Manolo cipela. Sigurno znate kako funkcionišu plaćanje obaveza i kirije za stan.3. Možete lako pronaći prostran stan na Upper East Side.Bez cimera, odvojene sobe, plakari? Ceo stan Carrie Bradshaw je laž za sebe.4. Zašto da koristite javni prevoz, kad možete da koristite taksi?Taksi nije besplatan! Većinu vremena u Njujorku ćete provesti po metroima, busevima, vozovima u kojima je velika gužva. Zvući šik, zar ne?5. Trčati u štiklama od 12 cm.Nema šanse da se u dvanaestici gurate u prevozu ili trčite ulicama.6. Moda pre hrane.Niko u istoriju nije bio nahranjen tako što je čitao magazine, već je neophodna prava hrana!7. Živeti u Njujorku tako što pišete kolumnu.Ovo deluje kao najbolji posao, ali nema veze sa realnošću i to je najveće laž.",
        "putanja" : "assets/img/carrie.jpg",
        "alt" : "Carrie Bradshaw",
        "kreirano":"12.04.2019",
        "autor":"Admin"
    },
    {
        "id":4,
        "naslov":"Kako doneti najbolju mogucu odluku",
        "opis":"Odlučivanje nam teško pada, iako svakog dana donosimo neke odluke, makar i najmanje – o tome da li ćemo proći kroz park, ili pored prodavnice, šta ćemo ručati, da li ćemo ostaviti neki usputan posao za vikend, ili ćemo ga obaviti na brzinu… Nemoguće je izbeći odlučivanje, ma koliko trivijalno bilo i ma koliko nam teško padalo.",
        "sadrzaj":"Odlučivanje nam teško pada, iako svakog dana donosimo neke odluke, makar i najmanje – o tome da li ćemo proći kroz park, ili pored prodavnice, šta ćemo ručati, da li ćemo ostaviti neki usputan posao za vikend, ili ćemo ga obaviti na brzinu… Nemoguće je izbeći odlučivanje, ma koliko trivijalno bilo i ma koliko nam teško padalo. Mnogi ljudi donose odluke nakon dugotrajnog promišljanja i analiziranja, ali mnogi postupaju potpuno impulsivno – i jedni i drugi često postupe dobro, a često i sasvim promaše. Dakle, kako biti mudar i doneti odluke zbog kojih se nećeš pokajati? Dobru odluku je potrebno prespavati – više puta Možda bi prosto volela da presečeš i završiš već jednom s tim, šta god da je u pitanuju – da li ćeš spavati sa tim tipom, ili raskinuti sa dečkom, dati otkaz, preseliti se ili promeniti frizuru, potrebno je da od početne pomisli, od ideje da to uradiš, do trenutka dok odlučiš da li ćeš to stvarno i uraditi, prođe neko vreme. Ima ljudi koji su svoje najvažnije životne odluke doneli impulsivno, takoreći, preko noći, i nikada se nisu pokajali, a ima i mnogo onih koji su se pojeli zbog nekih ishitreno donetih malih i ne tako važnih odluka. Čak i kad imaš dobar osećaj, kad već znaš šta ćeš učiniti i kad si sa tim mirna, pusti neka prođe neko vreme, da bi bila još sigurnija i mirnija. Obavi konsultacije Možda ti savet nije potreban, ili si zaista toliko neodlučna, da nikakav dobar ili pogrešan savet ne mogu da te usmere, dok ne raščistiš konfuziju u svojoj glavi. I u jednom i u drugom slučaju, potrebno je da se posavetuješ sa svim ljudima u svom bliskom okruženju. Roditelji, prijatelji, partner, deca, kolege – svako od njih ima svoju perspektivu i ne znaš čija će ti pomoći da sagledaš stvari baš onako kako će te dovesti do odluke. Konsultacije sa drugima pomažu i onda kada se aspolutno ne slažeš ni sa kim od njih – tada pomažu da izoštriš svoju sopstvenu perspektivu na temelju preispitivanja zašto ti se to što ti svi govore čini neistinito, i zašto to nije rešenje za tebe. Ni jednu odluku nemoj donositi pod nabojem U besu je najbolje ne činiti ništa. Ako bi najradije nekog zadavila golim rukama i urlala iz sveg glasa i srce ti ubrzano lupa i ne možeš da se smiriš, ne čini ništa. Sačekaj da se smiriš, a to se možda neće desiti za par sati, ni za dan, ni dva. Dok si besna i nervozna, svašta ti prolazi kroz glavu, imaš osvetoljubive porive i ideje o radikalnim potezima i rezovima. Ali postoji još nešto – postoji adrenalinska i akciona strana besa, koja je kod mnogih mirnih, promišljenih i neagresivnih osoba jedina energija koja može da ih pokrene da učine nešto o čemu odavno razmišljaju. Možda ti nalet besa pomaže da sakupiš rešenost koja ti obično nedostaje i poznajući sebe, želiš da iskoristiš tu energiju da napraviš neke promene i pomake u svom životu. Ali i tada, u slučaju da pretvaraš bes u odlučnost, čini to svesno – razmisli o prethodnim situacijama kada si se tako osećala i stupila u akciju i uzmi u obzir to iskustvo. I nastoj da se umiriš fizički i da izbistriš i izoštriš svest (zaista, bes ponekad pozitivno deluje na razilaženje magle u glavi) i da razmisliš o koracima posle prvog koraka, odnosno o posledicama onoga što nameravaš da preduzmeš. U suštini, najlakše je u besu doneti destruktivnu odluku, zbog koje ćeš se posle ljuto pokajati, jer bes će proći, a onda ćeš izgubiti taj naboj na koji si računala da će ti pomoći da prođeš kroz neke teške trenutke. Zato ipak – razmisli još jednom i pusti da prođe neko vreme. Ako se početni bes zaista transformiše u odlučnost, to ćeš prepoznati, ne kao potrebu da odmah nešto učiniš da bi se osećala bolje, nego da najzad učiniš nešto zbog čega će se kvalitet tvog života trajno promeniti na bolje.  Uči pre svega od sebe Ti si osoba koja najbolje poznaje sebe, ti celog života donosiš odluke i snosiš njihove posledice, čak i ako to znači da puštaš da te situacija pritesni toliko da više ne možeš da izbegneš neku akciju i postupak. I ako se to dešava, to je ono što treba da znaš o sebi i sa tim da računaš, kad se pojavi neka sledeća situacija koja od tebe zahteva da doneseš odluku. Budi svesna da uvek biraš, a svaki izbor je zapravo odluka. Ako biraš da kulminacija događaja odluči umesto tebe i prostom inercijom te gurne u pravcu u kome voljno nisi bila u stanju da kreneš, onda je to način na koji praviš izbore i donosiš odluke i možda ne moraš uvek da postupaš tako, ako si toga svesna, jer to uopšte nije lakši način, niti je tvoja odgovornost tada manja. Ako koristiš impuls i osećaj, ako postupaš spontano i intuitivno, onda imaš u svom iskustvu situacije u kojima ti je impuls prosto bio jači od intuicije i nije te odveo u dobrom pravcu, pa bi trebalo da naučiš od sebe da bolje prepoznaješ šta te pokreće u momentu kad donosiš neku odluku.",
        "putanja":"assets/img/kakodonetiodluku.jpg",
        "alt":"Odluka",
        "kreirano":"26.06.2019",
        "autor":"Admin"
    }
]