[
    {
        "id":1,
        "naslov":"Bombice sa sirom i sunkom",
        "opis":"Preukusne slane bombice su odličan izbor kada su u pitanju predjela za vašu trpezu, a ako želite da brzo i lako napravite vaš slaniš na pravom ste mestu. U današnjem tekstu otkrivamo vam recept za slane bombice od sira i stišnjene šunke.",
        "sadrzaj":"Preukusne slane bombice su odličan izbor kada su u pitanju predjela za vašu trpezu, a ako želite da brzo i lako napravite vaš slaniš na pravom ste mestu. U današnjem tekstu otkrivamo vam recept za slane bombice od sira i stišnjene šunke. Kombinacija ukusa sa kojom nema greške, a oduševiće i najizbirljivija nepca. Najbolje od svega je što se jako brzo spremaju, a i više su nego dekorativne. Pogledajte tekst sa receptom i saznajte kako se prave. Potrebni sastojci: 100 g kravljeg sira, 100 g kačkavalja, 20 g lana, 20 g susama, 10 g maka, 10 g suncokretovog semena, 150 g Carnex stišnjene šunke. Uputstvo za pripremu: U dubljoj posudi pomešati izmrvljeni domaći kravlji sir, kačkavalj narendan na krupno i seckanu stišnjenu šunku. Pomešati pečen susam, lan, mak i suncokret. Kada su svi suvi sastojci dobro izmešani rukama formirati kuglice ili bombice. Uvaljati ih u mešavinu semenki i ostaviti da se stegnu u frižideru Kroz kuglice probosti ražnjiće i poslužiti.",
        "putanja":"assets/img/bombicesirsunka.jpg",
        "alt":"Bombice sir sunka",
        "kreirano":"03.07.2019",
        "autor":"Admin"
    },
    {
        "id":2,
        "naslov":"Brusketi sa grilovanim povrcem",
        "opis":"Kako vam se čine ove letnje temperature? Nama su dovoljno vrele da pred našu kulinarsku inspiraciju stave izazov da smislimo šta kuvamo dok živa u termometru samo raste, i svi preporučuju da kozumiramo lagane obroke koji se baziraju na svežem povrću.",
        "sadrzaj":"Kako vam se čine ove letnje temperature? Nama su dovoljno vrele da pred našu kulinarsku inspiraciju stave izazov da smislimo šta kuvamo dok živa u termometru samo raste, i svi preporučuju da kozumiramo lagane obroke koji se baziraju na svežem povrću. Naravno, nama su odmah na pamet pali hrskavi brusketi, i to sa dodatkom grilovanog povrća, i sa po još kojim tajnim sastojkom koji će ih učiniti idealnim letnjim obrokom. U svakom slučaju, recept vas čeka u nastavku - saznajte kako da napravite bruskete sa grilovanim povrćem! Potrebni sastojci: 1 baget hleb, ili tost hleb ako hoćete da vam brusketi budu veći, 2 crvene i dve žute paprike, Crne masline bez koštica - oko 150 g, 3 paradajza isečena na komade srednje veličine, Mocarela za picu, Hladno ceđeno maslinovo ulje, Svež bosiljak. Uputstvo za pripremu: Prvo što je potrebno jeste da hleb isečete na kriške, ako je baget, a ako koristite tost da odvojite jedno desetak parčica. Takođe pripemite i pleh na koji ćete staviti papir za pečenje i po njemu poređati hleb. Zatim operite i očistite papriku, pa je na tiganju dobro izgrilujte - najbolje bi bilo da to učinite na onom tiganju u kom nije potrebno da koristite ulje. Kao što smo rekli, paradajz isečete na sitne komade. Prvo na bruskete ređate tanko sečenu mocarelu, onda na nju stavljate malo i bele i žute grilovane paprike, pa na kraju paradajz. Zatim stavljate bruskete u zagrejanu rernu na svega oko 7 minuta. Sve vreme pratite bruskete - mocarela treba da se istopi, a oni ne smeju suviše ta potamne i da budu suviše reš pečeni. Kada ste izvadili bruskete iz rerne, po njima pospite maslinovo ulje i seckani sveži bosiljak. I vaši brusketi su spremni za posluženje. smiley Uživajte u svom obroku!",
        "putanja":"assets/img/brusketi.jpg",
        "alt":"Brusketi",
        "kreirano":"05.07.2019",
        "autor":"Admin"
    },
    {
        "id":3,
        "naslov":"Susam salata",
        "opis":"Među našim omiljenim slanim đakonijama posebno mesto zauzimaju ukusne i kremaste salate, koje su uvek savršen izbor, bilo da želite da počastite sebe i svoje ukućane ili pak da zadivite goste ukusima koji mame.",
        "sadrzaj":"Među našim omiljenim slanim đakonijama posebno mesto zauzimaju ukusne i kremaste salate, koje su uvek savršen izbor, bilo da želite da počastite sebe i svoje ukućane ili pak da zadivite goste ukusima koji mame. Baš takva je i ova salata - spoj hrskavog susama i uvek praktične pavlake, a zajedno sa još po kojim sastojkom, i što je najvažnije sprema se za tili čas. Garancija je jela koje će bez sumnje pobrati sve pohvale. U svakom slučaju, bolje da što preređemo na deo sa uputstvima, kako biste se i vi bez odlaganja mogli upustiti u ovu kulinarsku avanturu. U nastavku vam predstavljamo recept za salatu sa susamom i pavlakom. Potrebni sastojci: 200 g susama, 10-ak kiselih krastavčića, 400 ml kisele pavlake sa većim postotkom mlečne masti, 450 g praške šunke, 300 g majoneza, 800 g sremačkog sira Uputstvo za pripremu: Prvo što je potrebno jeste da propržite susam u tiganju, bez dodavanja ulja, i to na blagoj vatri kako bi postepeno porumeneo, i kako biste izbegli da vam se susam prepeče. Sledeće što je potrebno jeste da sitno iseckate prašku šunku na kockice, kao i kisele krastavčiće. Sjedinite pavlaku sa maojnezom i sremačkim sirom i na kraju dodajte susam, iseckanu šunku i krastavčiće. Vaša susam salata sa pavlakom je gotova! Najbolje je da je ohladite pre služenja. Može poslužiti kao predjelo i ukrasiti neku svečaniju trpezu ukoliko je pripremate, a takođe je možete konzumirati i kao salatu namaz. Osim u staklenim posudama, ovu salatu mođete poslužiti i u jestivim korpicama u vidu slanih zalogaja. ",
        "putanja":"assets/img/susamsalata.jpg",
        "alt":"Susam salata",
        "kreirano":"07.07.2019",
        "autor":"Admin"
    }
]